<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications Reset Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'greeting' => [
        'error' => 'Извините!',
        'success' => 'Добрый день!',
    ],
    'password' => [
        'introLines' => [
            'Вы получаете это электронное письмо, поскольку получен запрос на сброс пароля для вашей учетной записи.',
        ],
        'actionText' => [
            'Reset Password' => 'Сменить пароль',
        ],
        'outroLines' => [
            'Если вы не запросили сброс пароля, никаких дополнительных действий не требуется',
        ],
    ]

];